[Geojson]
btn_combine_two_models=Сопоставить две модели около нуля координат, чтобы совместить их точки отсчета Pivot | Combine two models near zero to combine their Pivots		
btn_pivot_get=Получить координаты положения и поворота и записать их в поля | Get Pivot Position and Rotation and write to fields
btn_pivot_set=Установить Pivot в положение снизу и по центру объекта, если были выбраны грани или вершины, использовать их для определения нулевой отметки высоты проекта | Set Pivot to Down and Center of object::If faces or verts have been selected then use them as height of project Zero
btn_pivot_pos=Поместить объект в соответствии с координатами, указанными в полях | Place object to coordinates shown in fields
btn_find_rot=Повернуть объект параллельно оси координат, полезно после сброса трансформаций, записать угол в поле поворота | Try to Rotate object to parallel of axis, useful after transformations have been reseted, write angle to field
btn_resetXForm=Сброс преобразований объектов и обновление полей | Reset Transformations of objects and update fields
btn_load_moscow=LMB: Загрузить карту границ Москвы для сверки координат с пападанием в район::RMB: Удалить карту границ Москвы | LMB: Load the Moscow boundary map to verify coordinates with the district::RMB: Delete the Moscow boundary map		
edt_pic_dims=Габариты загруженной картинки | Dimensions of loaded picture
btn_pic_open=Загрузить изображение, чтобы изменить размер на 256x256 и закодировать в Base64, необходимо для вставки в Geojson | Load picture to resize to 256x256 and encode to Base64, neccessary to paste to Geojson
btn_convert_to_base=Поместить код Base64 в буфер обмена | Put Base64 code to Clipboard
